<?php

use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;

class Message_ffSeeder extends Seeder
{
    public function run()
    {
        DB::table('message_ff')->insert([
            ['id' => '1', 'name' => 'Ренат подвал', 'phone' => '89090139191', 'created_at' => '2024-03-20T14:49:00', 'updated_at' => '2024-03-20T14:49:00'],
            ['id' => '2', 'name' => 'Елена', 'phone' => '+79211391137', 'created_at' => '2024-03-26T17:07:42', 'updated_at' => '2024-03-26T17:07:42'],
            ['id' => '3', 'name' => 'Инна', 'phone' => '+79115103067', 'created_at' => '2024-03-26T19:25:40', 'updated_at' => '2024-03-26T19:25:40'],
            ['id' => '4', 'name' => 'Ласточкина Галина Михайловна', 'phone' => '89005429667', 'created_at' => '2024-03-27T09:17:04', 'updated_at' => '2024-03-27T09:17:04'],
            ['id' => '5', 'name' => 'Марина', 'phone' => '+7 921 256 59 49', 'created_at' => '2024-03-27T11:25:21', 'updated_at' => '2024-03-27T11:25:21'],
            ['id' => '6', 'name' => 'Наталья', 'phone' => '+7(909)594-80-19', 'created_at' => '2024-03-28T10:58:12', 'updated_at' => '2024-03-28T10:58:12'],
            ['id' => '7', 'name' => 'Елизавета', 'phone' => '+7 921 837-86-10', 'created_at' => '2024-03-28T15:23:54', 'updated_at' => '2024-03-28T15:23:54'],
            ['id' => '8', 'name' => 'Александр', 'phone' => '7 (921) 545-69-24', 'created_at' => '2024-03-29T06:38:27', 'updated_at' => '2024-03-29T06:38:27'],
            ['id' => '9', 'name' => 'Сергей', 'phone' => '89210536045', 'created_at' => '2024-03-29T12:41:42', 'updated_at' => '2024-03-29T12:41:42'],
            ['id' => '10', 'name' => 'Екатерина', 'phone' => '+7 963 353-95-56', 'created_at' => '2024-03-29T20:22:24', 'updated_at' => '2024-03-29T20:22:24'],
            ['id' => '11', 'name' => 'Вячеслав', 'phone' => '89633524985', 'created_at' => '2024-03-30T18:17:15', 'updated_at' => '2024-03-30T18:17:15'],
            ['id' => '12', 'name' => 'Вера', 'phone' => '89212593174', 'created_at' => '2024-03-31T07:43:21', 'updated_at' => '2024-03-31T07:43:21'],
            ['id' => '13', 'name' => 'Ангелина', 'phone' => '+79535217769', 'created_at' => '2024-03-31T10:08:52', 'updated_at' => '2024-03-31T10:08:52'],
            ['id' => '14', 'name' => 'Елена', 'phone' => '89115069888', 'created_at' => '2024-04-01T10:55:23', 'updated_at' => '2024-04-01T10:55:23'],
            ['id' => '15', 'name' => 'Ирина', 'phone' => '+7 921 718 39 70', 'created_at' => '2024-04-01T18:34:35', 'updated_at' => '2024-04-01T18:34:35'],
            ['id' => '16', 'name' => 'Александр', 'phone' => '+79210512391', 'created_at' => '2024-04-02T06:38:27', 'updated_at' => '2024-04-02T06:38:27'],
            ['id' => '17', 'name' => 'Светлана Забалуева', 'phone' => '89963093767', 'created_at' => '2024-04-02T07:42:31', 'updated_at' => '2024-04-02T07:42:31'],
            ['id' => '18', 'name' => 'Софья', 'phone' => '89005053867', 'created_at' => '2024-04-02T07:56:33', 'updated_at' => '2024-04-02T07:56:33'],
            ['id' => '19', 'name' => 'Анастасия', 'phone' => '+79005471622', 'created_at' => '2024-04-02T09:53:59', 'updated_at' => '2024-04-02T09:53:59'],
            ['id' => '20', 'name' => 'Софья', 'phone' => '89005053867', 'created_at' => '2024-04-02T10:48:35', 'updated_at' => '2024-04-02T10:48:35'],
            ['id' => '21', 'name' => 'Александра', 'phone' => '89211470907', 'created_at' => '2024-04-02T10:53:07', 'updated_at' => '2024-04-02T10:53:07'],
            ['id' => '22', 'name' => 'Виктория', 'phone' => '+7(921)537-09-31', 'created_at' => '2024-04-02T19:43:39', 'updated_at' => '2024-04-02T19:43:39'],
            ['id' => '23', 'name' => 'Анна Благовещенская', 'phone' => '+7 (905) 298-70-72', 'created_at' => '2024-04-03T06:50:38', 'updated_at' => '2024-04-03T06:50:38'],
            ['id' => '24', 'name' => 'Анна Благовещенская', 'phone' => '+7 (905) 298-70-72', 'created_at' => '2024-04-03T06:51:18', 'updated_at' => '2024-04-03T06:51:18'],
            ['id' => '25', 'name' => 'Ирина', 'phone' => '89211368918', 'created_at' => '2024-04-03T12:11:50', 'updated_at' => '2024-04-03T12:11:50'],
            ['id' => '26', 'name' => 'Елена', 'phone' => '+7 (921) 237-09-91', 'created_at' => '2024-04-03T16:05:03', 'updated_at' => '2024-04-03T16:05:03'],
        ]);
    }
}
