<?php return [ "contacts_static_text" => "<h3 class='section_title'><u>О клинике</u></h3><u></u><h1></h1>
    <p class='section_paragraph'>Полное наименовани<h1></h1>е: Общество с ограниченной ответственностью «Первая многопрофильная клиника»
    Сокращенное наименование: ООО «Первая многопрофильная клиника»
    Адрес: 162601, Вологодская область, г. Череповец, ул. Архангельская д.7Б, помещение 1
    ИНН: 3528306930, КПП: 352801001
    ОГРН: 1193525025902 Дата присвоения ОГРН: 17.09.2019
    Наименование регистрирующего органа:
    Межрайонная инспекция Федеральной налоговой службы № 11 по Вологодской области
    <h3 class='section_title'>Лицензия на осуществление медицинской деятельности № ЛО-35-01-003019 от 18 декабря 2020 г., выдана <strong>Департаментом</strong>
        здравоохранения Вологодской области</h3>
    <h3 class='section_title'>Учредитель: Калачикова Светлана Юрьевна</h3>. <h3 class='section_title'>Главный врач: Полунин Вячеслав Евгеньевич</h3></p>


    <h3 class='section_title'>Документы</h3>
    <p class='section_paragraph'>о медицинской деятельности организации
    Правила записи на первичный прием, консультационное обследование
    Правила внутреннего распорядка
    Информация об условиях оказания бесплатной медицинской помощи гражданам РФ
    Доступность и качество медицинской помощи
    Правила и форма предоставления платных медицинских услуг
    Положение о персональных данных
    Контролирующие органы
    ДЕПАРТАМЕНТ ЗДРАВООХРАНЕНИЯ ВОЛОГОДСКОЙ ОБЛАСТИ
    Адрес: 160000, г. Вологда, ул. Предтеченская, д. 19
    Телефон: 23-00-70 Факс: 23-00-70 доб. 6218
    E-mail: vologdauzo@depzdrav.gov35.ru
    Сайт: depzdrav.gov35.ru
    УПРАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ
    ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ПО ВОЛОГОДСКОЙ ОБЛАСТИ
    Адрес: 160012, г. Вологда, ул. Яшина, д. 1-а
    Телефон: (8172) 75-21-23
    Факс: (8172) 75-15-68
    Электронная почта: tu-rpn@vologda.ru
    Сайт: www.35.rospotrebnadzor.ru</p>

    <p class='section_paragraph'>УПРАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ
    ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ПО ВОЛОГОДСКОЙ ОБЛАСТИ
    В ГОРОДЕ ЧЕРЕПОВЕЦ
    Адрес: г. Череповец, ул. Ломоносова, д. 42
    тел. 8 (8202) 57-96-44</p>

    <p class='section_paragraph'>ТЕРРИТОРИАЛЬНЫЙ ОРГАН ФЕДЕРАЛЬНОЙ СЛУЖБЫ ПО НАДЗОРУ В СФЕРЕ ЗДРАВООХРАНЕНИЯ ПО ВОЛОГОДСКОЙ ОБЛАСТИ
    Адрес: г. Вологда, проспект Победы, д.33, оф. 308
    тел. (8172) 76-25-98
    info35@reg35.roszdravnadzor.gov.ru
    ФОНД СОЦИАЛЬНОГО СТРАХОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ (ФСС РФ)
    Адрес: 162608, г. Череповец, Советский пр., 135
    E-mail: fil_01@ro35.fss.ru
    Телефон/Факс: (8202) 55-02-76
    ВОЛОГОДСКАЯ РЕГИОНАЛЬНАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ</p>

    <p class='section_paragraph'>Адрес 162605, просп. Победы, 95, Череповец

    Телефон +7 (8202) 64-96-49, +7 (8202) 62-86-28</p>

    <p class='section_paragraph'>ТЕРРИТОРИАЛЬНЫЙ ФОНД
    ОБЯЗАТЕЛЬНОГО МЕДИЦИНСКОГО СТРАХОВАНИЯ
    ВОЛОГОДСКОЙ ОБЛАСТИ
    Адрес: Тепличный мкр-н, 8-А, г. Вологда, 160017
    Телефон: (8172) 71 77 05
    «Контакт-центр»: 8-800-707-32-24
    Факс: (8172) 71 38 50
    E-mail: postmaster@oms35.ru
    ГУ РЕГИОНАЛЬНОГО ОТДЕЛЕНИЯ ФОНДА СОЦИАЛЬНОГО СТРАХОВАНИЯ
    Адрес: 160001, г. Вологда, проспект Победы, д. 33
    Телефон: (8172) 72-03-04
    Факс: (8172) 72-79-22
    Электронный адрес: info@ro35.fss.ru
    Документы, лицензии и сертификаты</p>

   <p class='section_paragraph'> Выписка из реестра лицензий по состоянию на 09:43 30.08.2021 г.

    Выписка из ЕГРЮЛ

    Закон РФ от 7 февраля 1992 г. №2300-I О защите прав потребителей</p>

    Политика обработки персональных данных ООО

    Положение о противодействии коррупции

    Постановление Правительства РФ №1006 от 04.10.2012

    Приказ Минздрава России от 29.06.2016 №425н

    Распоряжение Об утверждении Положения об организации оказания специализированной, в том числе высокотехнологичной,
    медицинской помощи

    Федеральный закон Об обращении лекарственных средств

    Санитрано-эпидемиологическое заключения от 22 июня 2021 года

    Постановление Правительства РФ от 30.07.1994 N 890 (ред. от 14.02.2002)
    «О государственной поддержке развития медицинской промышленности и улучшении обеспечения населения и учреждений
    здравоохранения лекарственными средствами и изделиями медицинского назначения»

    Распоряжение от 12 октября 2019 г. N 2406-р Правительства Российской Федерации

    Договор на оказание платных медицинских услуг

    Согласие на медицинское вмешательство

    Согласие на обработку персональных данных пациента

    Правила записи на первичный прием, консультацию, обследование

    Правила внутреннего распорядка для пациентов

    Экспертное заключение о проведении санитарно-эпидемиологической экспертизы № 21-И-01-03.01-1-178 от 15 апреля 2021
    года

    Памятка для граждан

    Программа государственных гарантий

    Доступность и качество медицинской помощи.",
    'pdf_files' => [
        [
        'name' => '',
        'filename' => ''
        ]
    ]];