@extends('tmp.main.default')
@section('content')
<div class="abouts">
    <div class="section_title">
        О нас
    </div>
    <p class="abouts-text">Врач должен не только поддерживать здоровье пациента, а еще и улучшать качество его жизни. Только так работают лучшие мировые клиники. Именно об этом говорит главный врач «Первой многопрофильной клиники» Вячеслав Полунин.</p>

    <div class="abouts-topline"></div>
    <p class="abouts-text abouts-text-line">
        <strong>«Обследовать, поставить диагноз и выписать рецепты - этого мало! Для нас важно детально разобраться в проблеме, изучив все нюансы жизни каждого пациента, назначить индивидуальное и эффективное лечение, проконтролировать его ход и через несколько месяцев, а потом уже и лет узнать, что у пациента все хорошо».</strong></p>
    <div>
        <svg role="presentation" version="1.1" viewBox="0 0 1200 31.7" width="100%" height="40px"><g><polygon points="40,31.7 40,4 0,4 0,0 44,0 44,22.3 67.2,0 1200,0 1200,4 68.8,4 "></polygon></g></svg>
    </div>
    <div class="abouts-user-testimonials">
        <div class="abouts-user-testimonials-box">
            <img src="https://thumb.tildacdn.com/tild3864-6638-4535-b635-383430356632/-/resize/96x/-/format/webp/0051.jpg" alt="abouts page">
            <div class="abouts-user-testimonials-box-col">
                <h3>Вячеслав Полунин</h3>
                <small>главный врач «Первой многопрофильной клиники»</small>
            </div>
        </div>
        <p class="abouts-text">Что определяет уровень современного передового медучреждения? Квалификация специалистов, современное оборудование, наличие большого количества медицинских направлений, развитая инфраструктура, а также позитивный опыт больных.</p>

        <p class="abouts-text">«Первая многопрофильная клиника» в Череповце поднимает уровень медицины Вологодской области уже целый год, работая по высоким стандартам лучшим иностранных клиник. Один из главных ресурсов клиники – это врачи. Если солдат служит родине, то врач несет службу во благо и здоровье человека. В «ПМК» работает несколько десятков высококвалифицированных врачей из Череповца и Санкт-Петербурга. Клиника успешно сотрудничает со специалистами лучших российских медучреждений.</p>

        <p class="abouts-text">Еще один важный ресурс «Первой многопрофильной клиники» - инновационное оборудование, произведенное ведущими компаниями Южной Кореи, Германии и Италии.</p>

    </div>
    <p class="abouts-text">Пациенты «Первой многопрофильной клиники» в Череповце могут забыть о том, что такое очереди, выходные дни, гнетущая атмосфера больницы. Рабочий процесс в клинике построен так, чтобы пациент не испытывал дискомфорт и нервозность.</p>

    <p class="abouts-text">«Первая многопрофильная клиника» города Череповца оказывает услуги по современной хирургии, а также качественному лечению болезней и нарушений в сферах кардиологии, неврологии, урологии, гинекологии, онкологии и отоларингологии. Здесь принимают взрослых и детей независимо от места жительства и прописки. Клиника старается придерживаться оптимального баланса «цены и качества» невзирая на ситуацию в стране и мире.</p>

</div>
@endsection
